export const hospitalRules = `
【業務の流れ】
部屋では帽子を被り、スリッパを履く。

①納品準備
器械は2日前納品。インプラントは1日前納品。
部屋の外で写真と器械を取り出す。
インプラントはしまったままで、後で倉庫に入れる。
担当看護師さんに検品してもらう。手技書がなければ印刷してくる。

②補充
アロクラシックやガンマ3を補充する。

③引き上げ
使用したANNなどのインプラントや器械を引き上げる。
基本は看護師が前室の器械ケースにしまってくれている。
倉庫に行って空き箱に入れる。
ついでに本日納品する器械の空箱と、
明日納品するインプラントを倉庫にしまう。

④補充FAXの紙
福山医科へのマグネットで留められている。
補充したら破棄する。補充依頼は看護師がしている。

⑤納品
基本はオペにつく2人の看護師に納品する。
写真か伝票を用意して、◯番のこれです。と1つずつ納品する。
最後に点数を数えて、看護師が青い布に点数を書き、ケースに入れる。
青い布は飛ばされないようにデプスケージなどに刺すこともある。
手技書はレアケースな器械のみ2.3部製本して持っていく。

担当看護師さんに検品してもらう。手技書がなければ印刷してくる。
器械出しは左の人。基本はケースから全て出す。
細かいものは大きさに応じてカゴや茶漉しに入れる。
スクリューなど細かいものは1点ずつは数えずに、
上◯点、下◯点、計◯点と備考に書く。
滅菌インプラントは使用チェックを入れるために伝票全部渡す。

⑥納品書提出
医事課でコスト票をもらう。
そばの小部屋で患者IDやロットが合ってるか確認。
間違っていたら書き足す。一言言う。
こちらが間違っていたら一旦戻って作り直す。
消耗品の納品書も一緒に渡してよい。

※患者の当日退院などで催促の電話が来ることも。
行けない時は償還のみ伝えるなど。
`;
